//
//  Localizable.strings
//  Nextcloud
//
//  Copyright © 2017 Marino Faggiana. All rights reserved.
//
//  Author Marino Faggiana <marino.faggiana@nextcloud.com>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_cancel_"                  = "Abbrechen";
"_edit_"                    = "Bearbeiten";
"_tap_to_cancel_"           = "Zum Abbrechen tippen";
"_cancel_request_"          = "Möchten Sie abbrechen?";
"_upload_file_"             = "Datei hochladen";
"_download_file_"           = "Datei herunterladen";
"_delete_"                  = "Löschen";
"_rename_"                  = "Umbenennen";
"_rename_file_"             = "Datei umbenennen";
"_rename_folder_"           = "Ordner umbenennen";
"_move_"                    = "Verschieben";
"_add_"                     = "Hinzufügen";
"_save_"                    = "Speichern";
"_warning_"                 = "Warnung";
"_error_"                   = "Fehler";
"_no_"                      = "Nein";
"_yes_"                     = "Ja";
"_select_"                  = "Auswählen";
"_select_all_"              = "Alle auswählen";
"_upload_"                  = "Hochladen";
"_home_"                    = "Dateien";
"_files_"                   = "Dateien";
"_ok_"                      = "OK";
"_done_"                    = "Erledigt";
"_clear_"                   = "Leeren";
"_selected_"                = "Ausgewählt";
"_no_active_account_"       = "Kein Konto gefunden";
"_info_"                    = "Information";
"_warning_"                 = "Warnung";
"_video_"                   = "Video";
"_overwrite_"               = "Überschreiben";
"_create_"                  = "Erstellen";
"_create_folder_"           = "Ordner erstellen";
"_create_folder_e2ee_"      = "Veschlüsselten Ordner erstellen";
"_close_"                   = "Schließen";
"_remove_"                  = "Entfernen";
"_file_not_found_"          = "Datei nicht gefunden";
"_continue_"                = "Fortsetzen";
"_continue_editing_"        = "Weiter bearbeiten";
"_auto_upload_folder_"      = "Automatisches Hochladen";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Unbekannt";
"_success_"                 = "Erfolgreich";
"_mode_filename_"           = "Modus für Dateinamen";
"_warning_owncloud_"        = "Dies ist ungetestet und wird nicht unterstützt, die Verwendung erfolgt auf eigene Gefahr.";
"_warning_unsupported_"     = "Sie verwenden eine nicht unterstützte Version. Um die Sicherheit Ihrer Daten zu gewährleisten, empfehlen wir Ihnen dringend, auf die neueste stabile Version zu aktualisieren.";
"_restore_"                 = "Wiederherstellen";
"_tap_here_to_change_"      = "Zum Ändern hier tippen";
"_no_albums_"               = "Keine Alben";
"_denied_album_"            = "Diese App hat keinen Zugriff auf \"Fotos\". Sie können den Zugriff in den Datenschutz-Einstellungen zulassen.";
"_denied_camera_"           = "Diese App hat keinen Zugriff auf die Kamera. Sie können den Zugriff in den Datenschutz-Einstellungen zulassen.";
"_force_start_"             = "Start erzwingen";
"_account_not_available_"   = "Das Konto %@ von %@ existiert nicht. Bitte fügen Sie es hinzu, um die Datei %@ lesen zu können.";
"_the_account_"             = "Das Konto";
"_does_not_exist_"          = "existiert nicht";
"_sharing_"                 = "Teilen";
"_details_"                 = "Details";
"_no_permission_add_file_"  = "Sie haben nicht die Berechtigung zum Hinzufügen von Dateien.";
"_no_permission_delete_file_" = "Sie haben nicht die Berechtigung zum Löschen von Dateien.";
"_no_permission_modify_file_" = "Sie haben nicht die Berechtigung zum Ändern von Dateien.";
"_no_permission_favorite_file_" = "Sie haben nicht die Berechtigung, diese Datei zu Ihren Favoriten hinzuzufügen.";
"_add_folder_info_"         = "Ordnerinfo hinzufügen";
"_back_"                    = "Zurück";
"_search_"                  = "Suche";
"_of_"                      = "von";
"_livephoto_save_"          = "Live Photo in Fotoalbum speichern";
"_livephoto_save_error_"    = "Fehler beim Speichern des Live Photos.";
"_livephoto_no_"            = "Live Photo deaktivieren";
"_convert_live_photo_"      = "In Live Photo umwandeln";
"_file_conflict_num_"       = "Dateikonflikt";
"_file_conflicts_num_"      = "Dateikonflikte";
"_file_conflict_desc_"      = "Welche Datei soll behalten werden? Wenn Sie beide Versionen wählen, wird der kopierten Datei eine Zahl am Ende des Dateinamens angefügt.";
"_file_conflict_new_"       = "Neue Dateien";
"_file_conflict_exists_"    = "Bereits existierende Dateien";
"_file_not_rewite_doc_"     = "Es ist nicht möglich, ein Dokument zu überschreiben, sondern nur ein neues zu erstellen.";
"_move_or_copy_"            = "Verschieben oder kopieren";
"_copy_"                    = "Kopieren";
"_now_"                     = "Jetzt";
"_wait_"                    = "Bitte warten …";
"_recent_"                  = "Neueste";
"_view_in_folder_"          = "In Ordner anzeigen";
"_leave_share_"             = "Diese Freigabe verlassen";
"_disabled_"                = "Deaktiviert";
"_standard_"                = "Standard";
"_maximum_"                 = "Maximum";
"_error_occurred_"          = "Es ist ein Fehler aufgetreten, bitte erneut versuchen.";
"_retry_"                   = "Wiederholen";
"_images_"                  = "Bilder";
"_confirm_"                 = "Bestätigen";
"_confirm_continue_"        = "Bestätigen Sie, indem Sie das vorherige Hochladen fortsetzen";
"_confirm_resetting_"       = "Bestätigen, dass das vorherige Hochladen ignoriert wurde";

/* MARK: Files lock */

"_lock_"                            = "Sperre";
"_unlock_"                          = "Entsperren";
"_lock_file_"                       = "Datei sperren";
"_unlock_file_"                     = "Datei entsperren";
"_lock_selected_files_"             = "Dateien sperren";
"_unlock_selected_files_"           = "Dateien entsperren";
"_locked_by_"                       = "Gesperrt von %@";
"_file_locked_no_override_"         = "Diese Datei ist gesperrt. Sie kann nicht überschrieben werden.";
"_lock_no_permissions_selected_"    = "Nicht erlaubt für einige ausgewählte Dateien oder Ordner.";
"_remove_file_"             = "Datei entfernen";
"_delete_file_"             = "Datei löschen";
"_delete_folder_"           = "Ordner löschen";
"_size_"                    = "Größe";
"_set_user_status_"         = "Benutzerstatus setzen";
"_open_settings_"           = "Einstellungen öffnen";
"_settings_account_request_" = "Konto beim Start anfordern";
"_alias_"                   = "Alias";
"_alias_placeholder_"       = "Den Alias schreiben";
"_alias_footer_"            = "Geben Sie Ihrem Kontennamen einen beschreibenden Namen wie z. B. Zuhause, Büro, Schule…";
"_privacy_legal_"           = "Datenschutzerklärung und Geschäftsbedingungen";
"_source_code_"             = "Zum Programmcode";
"_account_select_"          = "Das Konto auswählen";
"_account_select_to_add_"   = "Das Konto auswählen, das hinzugefügt werden soll";
"_remove_local_account_"    = "Lokales Konto entfernen";
"_want_delete_account_"     = "Möchten Sie das lokale Konto entfernen?";
"_prevent_http_redirection_"= "Die Umleitung nach HTTP ist unzulässig.";
"_single_file_conflict_title_" = "Dateikonflikt";
"_multi_file_conflict_title_" = "%@ Dateikonflikte";
"_replace_action_title_" = "Ersetzen";
"_keep_both_action_title_" = "Beide behalten";
"_cancel_keep_existing_action_title_" = "Abbrechen und vorhandene behalten";
"_replace_all_action_title_" = "Alle ersetzen";
"_keep_both_for_all_action_title_" = "Beide behalten für alle Konflikte";
"_more_action_title_" = "Weitere Details";
"_wait_file_preparation_" = "Bitte warten, Hochladen der Datei wird vorbereitet…";
"_wait_file_encryption_"  = "Bitte warten, Datei wird verschlüsselt…";
"_passcode_counter_fail_" = "Zu viele Fehlversuche. Bitte warten Sie, bevor Sie es erneut versuchen.";
"_seconds_"               = "Sekunden";
"_change_lock_passcode_"  = "PIN ändern";
"_lock_cannot_disable_mdm_" = "Das Deaktivieren der PIN-Sperre wird von Ihrem Konfigurationsprofil nicht zugelassen.";

// MARK: User Status

/* User status */
"_online_"                  = "Online";

/* User status */
"_away_"                    = "Abwesend";
/* User status */

"_dnd_"                     = "Nicht stören";

/* User status */
"_dnd_description_"         = "Alle Benachrichtigungen stummschalten";

/* User status */
"_invisible_"               = "Unsichtbar";

/* User status */
"_invisible_description_"   = "Offline erscheinen";

/* User status */
"_status_message_"          = "Statusnachricht";
"_status_message_placehorder_"  = "Wie ist Ihr Status?";
"_online_status_"           = "Online-Status";
"_clear_status_message_"    = "Statusnachricht löschen";
"_set_status_message_"      = "Statusnachricht setzen";
"_clear_status_message_after_"  = "Statusnachricht löschen nach";

/* User status */
"_select_option_"           = "Option auswählen";
"_dont_clear_"              = "Nicht löschen";
"_30_minutes_"              = "30 Minuten";
"_an_hour_"                 = "Eine Stunde";
"_1_hour_"                  = "1 Stunde";
"_4_hours_"                 = "4 Stunden";
"day"                       = "Heute";
"_this_week_"               = "Diese Woche";
"_days_"                    = "Tage";
"_hours_"                   = "Stunden";
"_minutes_"                 = "Minuten";


"_network_not_available_"   = "Netzwerk nicht verfügbar.";
"_file_already_exists_"     = "Der Vorgang kann nicht abgeschlossen werden, eine Datei mit demselben Namen ist bereits vorhanden.";
"_files_lock_error_"        = "Beim Ändern der Sperre dieser Datei ist ein Fehler aufgetreten.";
"_more_"                        = "Mehr";
"_notifications_"               = "Benachrichtigungen";
"_quota_space_unlimited_"       = "Unbegrenzt";
"_quota_space_unknown_"         = "Unbekannt";
"_quota_using_"                 = "Sie nutzen %@ von %@";
"_acknowledgements_"            = "Danksagungen";
"_settings_"                    = "Einstellungen";
"_enter_password_"              = "Passwort eingeben …";
"_lock_"                        = "Sperre";
"_lock_active_"                 = "Sperre: Aktiv";
"_lock_not_active_"             = "Sperre: Nicht aktiv";
"_lock_protection_no_screen_"        = "Beim Start nicht nachfragen";
"_enable_touch_face_id_"        = "Touch ID/Face ID aktivieren";
"_wifi_only_"                   = "Nur WLAN-Verbindung benutzen";
"_settings_autoupload_"         = "Automatisches Hochladen";
"_clear_cache_"                 = "Cache löschen";
"_clear_cache_footer_"          = "Heruntergeladene und Offline-Dateien aus der App entfernen";
"_exit_"                        = "App zurücksetzen";
"_exit_footer_"                 = "Alle Konten und lokalen Daten aus der App entfernen";
"_want_exit_"                   = "Achtung! Alles wird in den Ausgangszustand zurückgesetzt. Fortfahren?";
"_want_delete_cache_"           = "Möchten Sie den Cache löschen (es werden auch alle laufenden Übertragungen entfernt)?";
"_add_account_"                 = "Konto hinzufügen";
"_want_delete_"                 = "Folgendes wird gelöscht werden:";
"_want_leave_share_"            = "Sie verlassen folgende Freigaben:";
"_no_delete_"                   = "Nein, nicht löschen";
"_yes_delete_"                  = "Ja, löschen";
"_information_"                 = "Information";
"_select_offline_warning_"      = "Mehrere Dateien und Ordner offline verfügbar zu machen, kann eine Weile dauern und verbraucht dabei viel Speicherplatz.";
"_advanced_"                    = "Erweitert";
"_permissions_"                 = "Berechtigungen";
"_disable_files_app_"           = "Integration in \"Dateien\"-App von iOS deaktivieren";
"_disable_files_app_footer_"    = "Dateizugriff über die iOS-Dateien-App nicht zulassen.";
"_time_remaining_"              = "%@ verbleiben";
"_autoupload_"                      = "Automatisches Hochladen von Bildern/Videos";
"_autoupload_select_folder_"        = "Den Ordner für \"Automatisches Hochladen\" auswählen";
"_autoupload_photos_"               = "Automatisches Hochladen von Bildern";
"_autoupload_videos_"               = "Automatisches Hochladen von Videos";
"_autoupload_favorites_"            = "Nur Favoriten automatisch hochladen";
"_autoupload_description_"          = "Neue Fotos/Videos werden automatisch auf Ihren Server hochgeladen ";
"_autoupload_fullphotos_"           = "Kompletten Kameraspeicher hochladen";
"_start_autoupload_"                = "Automatisches Hochladen aktivieren";
"_stop_autoupload_"                 = "Automatisches Hochladen stoppen";
"_autoupload_fullphotos_footer_"    = "Obenstehende Optionen vor dem Hochladen anpassen.";
"_autoupload_create_subfolder_"     = "Unterordner verwenden";
"_autoupload_create_subfolder_footer_"  = "Fotos in Unterordnern basierend auf Jahr, Monat oder Tag speichern.";
"_autoupload_subfolder_granularity_"    = "Aufteilung der Unterordner";
"_filenamemask_"                        = "Dateinamen-Maske ändern";
"_filenamemask_footer_"                 = "Standardmäßig erhält eine Datei beim Hochladen automatisch folgendes Format: jj-mm-tt hh-mm-ss sowie einen 4-stelligen Zähler. Wenn Ihnen dieses Format nicht gefällt, können Sie es hier, bis auf den 4-stelligen Zähler, der nicht weggelassen werden kann, ändern.";
"_autoupload_current_folder_"           = "Aktuell ausgewählter Ordner";
"_show_hidden_files_"           = "Versteckte Dateien anzeigen";
"_format_compatibility_"        = "Maximale Kompatibilität";
"_format_compatibility_footer_" = "\"Maximale Kompatibilität\" speichert Bilder, sofern möglich, als JPEG.";
"_privacy_"                     = "Datenschutz";
"_privacy_footer_"              = "Diese App nutzt einen Dienst zur Analyse eines Absturzes. Ihre persönlichen Daten werden nicht mit dem Bericht übermittelt. Wenn Sie den Dienst deaktivieren möchten, ändern Sie bitte die Einstellung \"Crash-Reporter deaktivieren\" auf EIN.";
"_crashservice_title_"          = "Crash-Reporter deaktivieren";
"_crashservice_alert_"          = "Diese Option erfordert einen Neustart der App, um wirksam zu werden.";
"_upload_mov_livephoto_"        = "Live Photo";
"_upload_mov_livephoto_footer_" = "\"Live Photo\" speichert, sofern möglich, das gewählte Bild im \"Live Photo\"-Format.";
"_capabilities_"                = "Fähigkeiten";
"_capabilities_footer_"         = "Zeigt die von der App verwendeten Pakete an, sofern diese auf dem Server installiert und verfügbar sind.";
"_diagnostics_"                 = "Diagnose";
"_diagnostics_footer_"          = "Die Änderung der Protokollierungsebene erfordert einen Neustart der App, um wirksam zu werden.";
"_view_log_"                    = "Protokolldatei anzeigen";
"_clear_log_"                   = "Protokolldatei leeren";
"_set_log_level_"               = "Protokollierungsstufe einstellen";
"_log_file_clear_alert_"        = "Protokolldatei gelöscht!";
"_connect_server_anyway_"       = "Möchten Sie dennoch eine Verbindung zu diesem Server herstellen?";
"_server_is_trusted_"           = "Halten Sie diesen Server für vertrauenswürdig?";
"_connection_error_"            = "Verbindungsfehler";
"_login_url_"                   = "Serveradresse https://…";
"_login_url_error_"             = "URL-Fehler, bitte die Server-URL kontrollieren";
"_favorites_"                   = "Favoriten";
"_favorite_short_"              = "Favorisieren";
"_tutorial_favorite_view_"      = "Dateien und Ordner, die Sie als Favoriten kennzeichnen, werden hier erscheinen";
"_tutorial_offline_view_"       = "Dateien, die offline zur Verfügung stehen, hierher kopieren. \n\nDie Dateien werden mit Ihrer Cloud synchronisiert.";
"_tutorial_groupfolders_view_"  = "Noch keine Gruppenordner";
"_more_"                        = "Mehr";
"_favorite_no_files_"           = "Noch keine Favoriten vorhanden";
"_no_date_information_"                     = "Keine Datumsangaben";
"_no_camera_information_"                   = "Keine Kamerainformationen";
"_no_lens_information_"                     = "Keine Objektivinformationen";
"_today_"                                   = "Heute";
"_yesterday_"                               = "Gestern";
"_access_photo_not_enabled_"                = "Zugriff auf Fotos nicht freigegeben";
"_access_photo_not_enabled_msg_"            = "Bitte gehen Sie zu Einstellungen → Apps → HiDrive Next→ Fotos und aktivieren Sie den Zugriff auf die Fotobibliothek";
"_access_background_app_refresh_denied_"    = "\"App-Aktualisierung im Hintergrund\" ist nicht möglich. Bitte aktivieren Sie es in den \"Einstellungen\", sonst werden neue Fotos oder Videos nicht erkannt, wenn die Anwendung im Hintergrund läuft.";
"_new_photos_starting_"                     = "Es werden nur Fotos oder Videos ab %@ hochgeladen.";
"_tutorial_photo_view_"                     = "Noch keine hochgeladenen Fotos oder Videos vorhanden";
"_error_createsubfolders_upload_"           = "Fehler beim Erstellen der Unterordner";
"_remove_photo_CameraRoll_"                 = "Aus dem Kameraspeicher löschen";
"_remove_photo_CameraRoll_desc_"            = "Bei \"Aus dem Kameraspeicher löschen\" wird nach dem automatischen Hochladen eine Bestätigungsmeldung angezeigt, um die hochgeladenen Fotos oder Videos aus dem Kameraspeicher zu löschen. Die gelöschten Fotos oder Videos sind noch 30 Tage lang im iOS-Foto-Papierkorb verfügbar.";
"_never_"                       = "nie";
"_less_a_minute_"               = "vor weniger als einer Minute";
"_a_minute_ago_"                = "vor 1 Minute";
"_minutes_ago_"                 = "vor %d Minuten";
"_an_hour_ago_"                 = "vor 1 Stunde";
"_hours_ago_"                   = "vor %d Stunden";
"_a_day_ago_"                   = "vor 1 Tag";
"_days_ago_"                    = "vor %d Tagen";
"_forbidden_characters_"        = "Unzulässige Zeichen: %@";
"_cannot_send_mail_error_"      = "Kein Konto eingerichtet oder falsche E-Mail-Adresse eingegeben.";
"_open_url_error_"              = "Die URL für diese Aktion kann nicht geöffnet werden.";
"_media_"                       = "Medien";
"_order_by_"                    = "Sortieren nach";
"_name_"                        = "Name";
"_date_"                        = "Datum";
"_size_"                        = "Größe";
"_delete_selected_files_"       = "Dateien löschen ";
"_remove_favorites_"            = "Von Favoriten entfernen";
"_add_favorites_"               = "Zu Favoriten hinzufügen";
"_share_"                       = "Teilen";
"_remove_local_file_"           = "Lokal entfernen";
"_folders_"                     = "Ordner";
"_folder_"                      = "Ordner";
"_files_"                       = "Dateien";
"_file_"                        = "Datei";
"_no_file_pull_down_"           = "Laden Sie eine Datei hoch oder ziehen Sie herunter, um zu aktualisieren";
"_limited_dimension_"           = "Maximalgröße erreicht";
"_save_selected_files_"         = "In Fotoalbum speichern";
"_file_not_saved_cameraroll_"   = "Fehler: Datei nicht im Fotoalbum gespeichert";
"_file_saved_cameraroll_"       = "Dateim im Fotoalbum gespeichert";
"_favorite_on_top_"             = "Favoriten zuerst sortieren";
"_directory_on_top_"            = "Ordner vor Dateien sortieren";
"_show_description_"            = "Ordnerbeschreibung anzeigen";
"_show_recommended_files_"      = "Empfehlungen anzeigen";
"_search_no_record_found_"      = "Kein Ergebnis";
"_search_in_progress_"          = "Suche läuft …";
"_search_instruction_"          = "Eine Datei suchen (mindestens 2 Zeichen)";
"_files_no_files_"              = "Keine Dateien vorhanden";
"_files_no_folders_"            = "Keine Ordner vorhanden";
"_request_in_progress_"         = "Serveranfrage läuft …";
"_personal_files_only_"         = "Nur persönliche Dateien";

"audio"                         = "AUDIO";
"directory"                     = "ORDNER";
"document"                      = "DOKUMENTE";
"image"                         = "BILDER";
"template"                      = "VORLAGEN";
"video"                         = "VIDEO";

"_paste_file_"                  = "Einfügen";
"_cancel_all_task_"             = "Alle Übertragungen abbrechen";
"_status_wait_download_"        = "Warte auf das Herunterladen";
"_status_downloading_"          = "Wird heruntergeladen";
"_status_wait_upload_"          = "Warte auf das Hochladen";
"_status_wait_create_folder_"   = "Warten auf die Erstellung des Ordners";
"_status_wait_delete_"          = "Warten auf Löschen";
"_status_wait_rename_"          = "Warten auf die Umbenennung";
"_status_wait_favorite_"        = "Warten auf das Wechseln des Favoriten";
"_status_wait_copy_"            = "Auf kopieren warten";
"_status_wait_move_"            = "Auf verschieben warten";
"_status_uploading_"            = "Wird hochgeladen";
"_status_upload_error_"         = "Fehler, warte auf das Hochladen";
"_select_media_folder_"         = "Medien-Ordner auswählen";
"_media_viewimage_show_"        = "Nur Bilder anzeigen";
"_media_viewvideo_show_"        = "Nur Videos anzeigen";
"_media_show_all_"              = "Beide anzeigen";
"_good_morning_"                = "Guten Morgen";
"_good_day_"                    = "Guten Tag";
"_good_afternoon_"              = "Guten Nachmittag";
"_good_evening_"                = "Guten Abend";
"_good_night_"                  = "Gute Nacht";
"_servers_"                     = "Server";
"_select_server_"               = "Bitte einen Server auswählen…";

// MARK: Share

"_share_link_"                  = "Link teilen";
"_share_link_name_"             = "Link-Name";
"_password_"                    = "Passwort";
"_share_password_"              = "Passwortgeschützter Link";
"_date_"                        = "Datum";
"_user_sharee_footer_"          = "Tippen, um die Berechtigungen zu ändern";
"_enforce_password_protection_" = "Passwortschutz erzwingen";
"_shared_with_you_by_"          = "Mit Ihnen geteilt von";
"_shareLinksearch_placeholder_" = "Name, E-Mail-Adresse oder Federated-Cloud-ID …";
"_new_comment_"                 = "Neuer Kommentar …";
"_edit_comment_"                = "Kommentar bearbeiten";
"_delete_comment_"              = "Kommentar löschen";
"_share_read_only_"             = "Nur anzeigen";
"_share_editing_"               = "Kann bearbeiten";
"_share_allow_upload_"          = "Hochladen und Bearbeiten erlauben";
"_share_file_drop_"             = "Dateien ablegen (nur Hochladen)";
"_share_secure_file_drop_"      = "Dateien sicher ablegen (nur Hochladen)";
"_share_hide_download_"         = "Download verbergen";
"_share_limit_download_"        = "Downloads begrenzen";
"_remaining_"                   = "%d verbleiben";
"_share_password_protect_"      = "Passwortschutz";
"_share_expiration_date_"       = "Ablaufdatum setzen";
"_share_note_recipient_"        = "Notiz an Empfänger";
"_share_add_sharelink_"         = "Weiteren Link hinzufügen";
"_share_can_reshare_"           = "Weiterteilen erlauben";
"_share_can_create_"            = "Erstellen erlauben";
"_share_can_change_"            = "Bearbeitung erlauben";
"_share_can_delete_"            = "Löschen erlauben";
"_share_can_download_"          = "Download erlauben";
"_share_unshare_"               = "Freigabe aufheben";
"_share_internal_link_"         = "Interner Link";
"_share_internal_link_des_"     = "Funktioniert nur für Benutzer, die Zugriff auf diese Datei/diesen Ordner haben.";
"_share_reshare_disabled_"      = "Sie dürfen diese Datei/diesen Ordner nicht weiterteilen.";
"_share_reshare_restricted_"    = "Hinweis: Sie haben eine begrenzte Berechtigung, diese Datei/diesen Ordner weiterzuteilen.";

"_no_transfer_"                     = "Noch keine Übertragungen vorhanden";
"_no_transfer_sub_"                 = "Uploads und Downloads von diesem Gerät werden hier angezeigt";
"_no_activity_footer_"              = "Keine weiteren Aktivitäten zu laden";
"_transfers_"                       = "Übertragungen";
"_activity_"                        = "Aktivitäten";
"_trash_file_not_found_"            = "Die Datei ist anscheinend nicht im Papierkorb. Gehen Sie zum Papierkorb für eine Aktualisierung und versuchen Sie es noch einmal.";
"_list_shares_"                     = "Freigaben";
"_list_shares_no_files_"            = "Noch keine Freigaben vorhanden";
"_tutorial_list_shares_view_"       = "Dateien und Ordner, die Sie teilen, werden hier erscheinen";
"_offline_"                         = "Offline";
"_upload_photos_videos_"            = "Fotos oder Videos hochladen";
"_upload_file_"                     = "Datei hochladen";
"_create_nextcloudtext_document_"   = "Text-Dokument erstellen";
"_use_folder_auto_upload_"          = "Ordner \"Automatisches Hochladen\" als Ziel verwenden";
"_filename_"                        = "Dateiname";
"_enter_filename_"                  = "Dateiname eingeben …";
"_default_preview_filename_footer_" = "Beispielvorschau des Dateinamens: IMG_0001.JPG";
"_filename_header_"                 = "Dateiname eingeben";
"_preview_filename_"                = "Beispiel-Vorschau des Dateinamens. Sie können das Schema %@ für Datum/Zeit verwenden.";
"_add_filenametype_"                = "Typ im Dateinamen spezifizieren";
"_maintain_original_filename_"      = "Original Dateinamen beibehalten";
"_notifications_"                   = "Benachrichtigungen";
"_untitled_"                        = "Unbenannt";
"_e2e_settings_title_"              = "Verschlüsselung";
"_e2e_settings_"                    = "Ende-zu-Ende-Verschlüsselung";
"_e2e_settings_start_"              = "Ende-zu-Ende-Verschlüsselung starten";
"_e2e_settings_activated_"          = "Ende-zu-Ende-Verschlüsselung aktiviert";
"_e2e_server_disabled_"             = "Die App für die Ende-zu-Ende-Verschlüsselung ist auf diesem Server deaktiviert";
"_e2e_settings_view_passphrase_"    = "Diese 12-Wort-Passphrase ist ein starkes Passwort und bietet Zugriff zur Anzeige Ihrer verschlüsselten Dateien. Bitte schreiben Sie es auf und verwahren Sie es an einem sicheren Ort.";
"_e2e_settings_read_passphrase_"    = "Passphrase lesen";
"_e2e_settings_lock_not_active_"    = "Sperre ist nicht aktiv. Zum Aktivieren zu den \"Einstellungen\" wechseln.";
"_e2e_settings_the_passphrase_is_"  = "Die Passphrase lautet:";
"_e2e_passphrase_request_title_"    = "Passphrase anfordern";
"_e2e_passphrase_request_message_"  = "Das 12-Wort einfügen";
"_e2e_settings_remove_"             = "Verschlüsselung lokal entfernen";
"_e2e_settings_remove_message_"     = "Das Entfernen der Verschlüsselung mit der Passphrase bestätigen.";
"_e2e_set_folder_encrypted_"        = "Verschlüsseln";
"_e2e_remove_folder_encrypted_"     = "Entschlüsseln";
"_e2e_goto_settings_for_enable_"    = "Dies ist ein verschlüsseltes Verzeichnis. In die \"Einstellungen\" wechseln und die Ende-Zu-Ende-Verschlüsselung aktivieren";
"_e2e_error_"                       = "Ein Ende-zu-Ende-Verschlüsselungsfehler ist aufgetreten.";
"_e2e_in_upload_"                   = "Das Hochladen läuft. Bitte warten Sie, bis alle Dateien übertragen wurden.";
"_scans_document_"                  = "Dokument scannen";
"_scanned_images_"                  = "Gescannte Bilder";
"_scan_document_pdf_page_"          = "Seite";
"_scan_label_document_zone_"        = "Tippen oder ziehen Sie Bilder zum Erstellen eines Dokuments nach unten";
"_filter_document_"                 = "Dokument";
"_filter_original_"                 = "Original";
"_quality_image_title_"             = "Vorschaubild-Qualität";
"_file_creation_"                   = "Dateierstellung";
"_delete_all_scanned_images_"       = "Alle gescannten Bilder löschen";
"_text_recognition_"                = "Texterkennung";
"_all_files_"                       = "Alle Dateien";
"_personal_files_"                  = "Persönliche Dateien";

"_trash_view_"                      = "Gelöschte Dateien";
"_trash_no_trash_"                  = "Keine Dateien gelöscht";
"_trash_no_trash_description_"      = "Gelöschte Dateien können hier wiederhergestellt werden";
"_confirm_delete_selected_"         = "Sind Sie sicher, dass Sie die ausgewählten Elemente löschen möchten?";
"_manage_file_offline_"             = "Offline-Dateien verwalten";
"_set_available_offline_"           = "Als Offline verfügbar markieren";
"_remove_available_offline_"        = "Offline verfügbar Markierung entfernen";
"_create_new_document_"             = "Neues Dokument erstellen";
"_create_new_spreadsheet_"          = "Neue Tabelle erstellen";
"_create_new_presentation_"         = "Neue Präsentation erstellen";
"_go_online_"                       = "Gehen Sie online, um das Dokument zu anzusehen";
"_intro_1_title_"                   = "Halten Sie Ihre Daten sicher und unter Ihrer Kontrolle";
"_intro_2_title_"                   = "Sichere Zusammenarbeit & Dateiaustausch";
"_intro_3_title_"                   = "Einfach zu bedienende Webmail, Kalender & Kontakte";
"_intro_4_title_"                   = "Bildschirm teilen, Online-Meetings & Web-Konferenzen";
"_log_in_"                          = "Anmelden";
"_sign_up_"                         = "Mit einem Provider anmelden";
"_host_your_own_server"             = "Eigenen Server betreiben";
"_invalid_url_"                         = "Ungültige Server-URL";
"_ssl_certificate_untrusted_"           = "Das Zertifikat für diesen Server ist ungültig.";
"_ssl_certificate_changed_"             = "Das Zertifikat für diesen Server scheint sich geändert zu haben.";
"_file_already_exists_"                 = "Der Vorgang kann nicht abgeschlossen werden, eine Datei mit demselben Namen ist bereits vorhanden.";
"_error_files_upload_"                  = "Fehler beim Hochladen von Dateien.";
"_internal_generic_error_"              = "Interner Fehler.";
"_err_permission_microphone_"           = "Verwendung des Mikrofons in den Einstellungen erlauben.";
"_err_permission_photolibrary_"         = "Den Zugriff auf Fotos in den Einstellungen erlauben.";
"_qrcode_not_authorized_"   = "Diese App ist nicht berechtigt, die rückseitige Kamera zu nutzen.";
"_qrcode_not_supported_"    = "QR-Code wird von diesem Gerät nicht unterstützt.";
"_create_voice_memo_"       = "Sprachnotiz erstellen";
"_voice_memo_start_"        = "Tippen Sie zum Starten";
"_voice_memo_stop_"         = "Tippen Sie zum Stoppen";
"Enter Passcode"            = "PIN eingeben";
"Enter a new passcode"      = "Geben Sie eine neue PIN ein";
"Confirm new passcode"      = "Neu PIN bestätigen";
"_too_many_failed_passcode_attempts_error_" = "Zu viele fehlgeschlagene PIN-Versuche. Bitte versuchen Sie es erneut.";
"Passcodes didn't match. Try again." = "PINs stimmten nicht überein. Bitte erneut versuchen.";
"Delete"                    = "Löschen";
"Cancel"                    = "Abbrechen";
"_certificate_details_"     = "Details des Zertifikatservers";
"_certificate_pn_details_"  = "Details zur Zertifikats-Push-Benachrichtigung";
"_certificate_view_"        = "Zertifikatsserver";
"_certificate_pn_view_"     = "Zertifikats-Push-Benachrichtigung";
"_save_as_scan_"            = "Als Scan speichern";
"_modify_"                  = "Ändern";
"_overwrite_original_"      = "Original überschreiben";
"_save_as_copy_"            = "Als Kopie speichern";
"_discard_changes_"         = "Schließen und Änderungen verwerfen";
"_message_disable_overwrite_livephoto_" = "Dieses Bild ist ein Live Photo, ein Überschreiben ist nicht möglich.";
"_discard_changes_info_"    = "Ihre Änderungen werden verworfen.";
"_delete_files_desc_"       = "Dateien löschen, um Speicherplatz freizugeben";
"_delete_old_files_"        = "Im Cache alle Dateien löschen, die älter sind als";
"_never_"                   = "nie";
"_1_year_"                  = "1 Jahr";
"_6_months_"                = "6 Monate";
"_3_months_"                = "3 Monate";
"_1_month_"                 = "1 Monat";
"_1_week_"                  = "1 Woche";
"_monthly_"                 = "Monatlich";
"_yearly_"                  = "Jährlich";
"_daily_"                   = "Täglich";
"_used_space_"              = "Genutzter Speicherplatz:";
"_login_address_detail_"    = "Der Link zu Ihrer %@ Webseite, wenn Sie diese im Browser öffnen.";
"_go_to_page_"              = "Gehe zu Seite";
"_page_"                    = "Seite";
"_this_document_has_%@_pages_"              = "Dieses Dokument hat %@ Seiten";
"_invalid_page_"                            = "Ungültige Seite";
"_the_entered_page_number_does_not_exist_"   = "Die eingegebene Seitennummer existiert nicht.";
"_error_something_wrong_"   = "Etwas ist schiefgelaufen";
"_try_download_full_resolution_"            = "Bild in voller Auflösung herunterladen";
"_full_resolution_image_info_"            = "Dadurch können weitere Informationen zum Foto preisgegeben werden.";
"_download_audio_"          = "Audiodatei lokal herunterladen";
"_copied_path_"             = "Pfad kopiert";
"_privacy_screen_"          = "Splash-Screen bei inaktiver App";
"_in_"                      = "in";
"_enter_passphrase_"        = "Passphrase eingeben (12 Wörter)";
"_show_more_results_"       = "Weitere Ergebnisse anzeigen";
"_waiting_for_"             = "Warte auf:";
"_reachable_wifi_"          = "Netzwerk über WLAN oder Netzwerkkabel erreichbar";
"_copy_passphrase_"         = "Passphrase kopieren";
"_ok_copy_passphrase_"      = "OK und Passphrase kopieren";
"_select_color_"            = "Farbe auswählen";
"_change_color_"            = "Farbe ändern";
"_description_dashboardwidget_" = "Noch nie war es einfacher, das Dashboard immer griffbereit zu haben.";
"_description_fileswidget_" = "Ihre letzten Dateien anzeigen und die Symbolleiste verwenden, um Ihre Abläufe zu beschleunigen.";
"_description_toolbarwidget_"   = "Eine Symbolleiste, um Ihre Abläufe zu beschleunigen.";
"_title_lockscreenwidget_"  = "Status";
"_description_lockscreenwidget_"    = "Den verfügbaren Speicherplatz und die letzten Aktivitäten im Auge behalten";

"_keep_running_"            = "Die App für eine bessere Benutzererfahrung laufen lassen.";
"_apps_nextcloud_detect_"   = "%@ Apps gefunden";
"_add_existing_account_"    = "Es wurden weitere %@ Apps gefunden, möchten Sie ein bestehendes Konto hinzufügen?";
"_status_in_progress_"      = "Statusabfrage läuft …";
"_status_e2ee_on_server_"   = "Die Ende-zu-Ende-Verschlüsselung ist bereits auf dem Server eingerichtet, aber auf diesem Gerät noch nicht aktiviert.";
"_status_e2ee_not_setup_"   = "Die Ende-zu-Ende-Verschlüsselung ist auf dem Server noch nicht eingerichtet.";
"_status_e2ee_configured_"  = "Die Ende-zu-Ende-Verschlüsselung ist richtig eingerichtet.";
"_e2ee_set_as_offline_"     = "Unzulässig für verschlüsselte Dateien oder Ordner.";
"_change_upload_filename_"  = "Möchten Sie die Datei unter einem anderen Namen speichern?";
"_save_file_as_"            = "Datei speichern als %@";
"_password_ascii_"          = "Das Passwort darf keine Sonderzeichen enthalten.";
"_calendar_contacts_"       = "Kalender und Kontakte";
"_mobile_config_"           = "Konfigurationsprofil herunterladen";
"_calendar_contacts_footer_warning_"    = "Das Konfigurationsprofil kann nur heruntergeladen werden, wenn Safari als Standardbrowser eingestellt ist.";
"_calendar_contacts_footer_"    = "Nachdem Sie das Profil heruntergeladen haben, können Sie es über die Einstellungen installieren.";
"_modify_image_desc_"       = "Klicken Sie auf eine Datei, um sie zu ändern oder umzubenennen.";
"_message_disable_livephoto_" = "Bei diesem Bild handelt es sich um ein Live Photo. Durch eine Änderung geht der Live Photo-Effekt verloren.";
"_enable_livephoto_"        = "Live Photo aktivieren";
"_disable_livephoto_"       = "Live Photo deaktivieren";
"_undo_modify_"             = "Änderungen rückgängig machen";
"_rename_already_exists_"   = "Eine Datei mit diesem Namen existiert bereits.";
"_group_folders_"           = "Gruppenordner";
"_play_from_files_"         = "Film aus einer Datei abspielen";
"_play_from_url_"           = "Film von einer URL abspielen";
"_valid_video_url_"         = "Bitte eine gültige URL einfügen";
"_chunk_move_"              = "Die gesendete Datei konnte nicht wieder zusammengesetzt werden, bitte prüfen Sie das Serverprotokoll.";
"_download_image_"          = "Bild herunterladen";
"_download_video_"          = "Video herunterladen";
"_reset_wrong_passcode_"    = "App zurücksetzen";
"_reset_wrong_passcode_option_" = "Anwendung nach fehlgeschlagenen Versuchen zurücksetzen";
"_reset_wrong_passcode_desc_" = "\"App zurücksetzen\" verwenden, um alle Konten und lokale Daten nach %d falschen Codeeingaben zurückzusetzen.";
"_deviceOwnerAuthentication_" = "Der biometrische Sensor wurde aufgrund mehrerer Fehlversuche gesperrt. Geben Sie den Gerätepasscode ein, um den Sensor wieder zu aktivieren.";
"_virus_detect_"            = "Virus gefunden. Das Hochladen kann nicht abgeschlossen werden!";
"_select_photos_"           = "Fotos auswählen";
"_selected_photo_"          = "Ausgewähltes Foto";
"_selected_photos_"         = "Ausgewählte Fotos";
"_delete_selected_photos_"  = "Ausgewählte Fotos löschen";
"_media_square_"            = "Quadratisches Raster";
"_media_ratio_"             = "Seitenverhältnis Raster";
"_autoupload_notice_"       = "Um die ordnungsgemäße Ausführung dieser Funktion sicherzustellen, muss die Hintergrundaktualisierung der App aktiviert werden. Andernfalls werden neue Fotos oder Videos nicht erkannt, wenn die App im Hintergrund ausgeführt wird.\n\nBeachten Sie zudem, dass die App keine neuen Fotos und Videos erkennen kann, wenn sie manuell beendet wird. Wenn die App im Hintergrund ausgeführt wird, kann die Datenübertragung langsamer sein und neue Fotos und/oder Videos werden im Allgemeinen alle 10 Minuten erkannt, abhängig vom Akkustand des Geräts.\n\nUm zu überprüfen, ob die App ordnungsgemäß funktioniert, können Sie die Protokolldatei verwenden, die in den erweiterten Einstellungen verfügbar ist.";
"_display_"                 = "Anzeige";
"_appearance_"              = "Aussehen";
"_light_"                   = "Hell";
"_dark_"                    = "Dunkel";
"_use_system_style_"        = "Systemstil verwenden";
"_account_settings_"        = "Konto-Einstellungen";
"_users_"                   = "Benutzer";
"_users_footer_"            = "Bei jeder erneuten Aktivierung der App wird das Konto abgefragt.";
"_while_charging_"          = "Beim Laden";
"_keep_screen_awake_"       = "Bildschirm aktiv halten\nwährend der Dateiübertragung";
"_error_not_found_"         = "Die angeforderte Ressource konnte nicht gefunden werden";
"_error_conflict_"          = "Die Anfrage konnte aufgrund eines Konflikts mit dem aktuellen Status der Ressource nicht abgeschlossen werden";
"_error_precondition_"      = "Der Server erfüllt eine der Voraussetzungen des Anforders nicht";
"_downloading_"             = "Wird heruntergeladen";
"_additional_options_"      = "Zusatzoptionen";
"_unauthorizedFilesPasscode_" = "Die Dateien-App kann mit einem aktivierten Passcode nicht verwendet werden";
"_disableFilesApp_"         = "Die Dateien-App kann nicht verwendet werden, da sie deaktiviert ist";
"_widget_available_nc25_"   = "Widget ist erst ab Serverversion 25 verfügbar";
"_no_items_"                = "Keine Elemente";
"_check_back_later_"        = "Bitte später noch einmal vorbeischauen";
"_no_data_available_"       = "Keine Daten verfügbar";
"_recent_activity_"         = "Neueste Aktivitäten";
"_maintenance_mode_"        = "Der Server befindet sich gerade im Wartungsmodus, was eine Weile dauern kann.";
"_account_disabled_"        = "Konto deaktiviert";

//Video
"_user_"                    = "Benutzer";
"_add_subtitle_"            = "Externen Untertitel hinzufügen";
"_add_audio_"               = "Externe Audiodatei hinzufügen";
"_upload_foreground_msg_"   = "%@ nicht schließen, um die Übertragung abzuschließen …";
"_upload_background_msg_"   = "Dateien hochladen läuft …";
"_create_folder_error_"     = "Beim Erstellen des Ordners ist ein Fehler aufgetreten:\n%@.\n\nBitte lösen Sie das Problem so schnell wie möglich.\n\nAlle Uploads werden ausgesetzt, bis das Problem behoben ist.\n";
"_creating_dir_progress_"   = "Verzeichnisse werden erstellt … App aktiv halten.";
"_creating_db_photo_progress"   = "Fotoarchiv wird erstellt … App aktiv halten.";
"_account_unauthorized_"    = "Achtung, %@, Sie sind nicht autorisiert, Ihr Konto wurde gelöscht. Wenn Sie Ihr Passwort geändert haben, authentifizieren Sie sich erneut.";
"_folder_offline_desc_"     = "Auch ohne Internetverbindung können Sie Ihre Ordner organisieren und Dateien erstellen. Sobald Sie wieder online sind, werden Ihre ausstehenden Aktionen automatisch synchronisiert.";
"_offline_not_allowed_"     = "Dieser Vorgang ist im Offlinemodus unzulässig";
"_Upload_native_format_yes_"= "Hochladen im nativen Format: ja";
"_Upload_native_format_no_" = "Hochladen im nativen Format: nein";
"_terms_of_service_"        = "Nutzungsbedingungen";
"_terms_accept_"            = "Ich bestätige, dass ich die obenstehenden Nutzungsbedingungen gelesen habe und sie akzeptiere.";
"_terms_accepted_"          = "Nutzungsbedingungen akzeptiert";
"_recommended_files_"       = "Empfohlene Dateien";

// Tip
"_tip_pdf_thumbnails_"      = "Vom rechten Bildschirmrand aus nach links wischen, um die Vorschaubilder anzuzeigen.";
"_tip_accountrequest_"      = "Hier tippen, um das Konto zu ändern oder ein neues hinzuzufügen";
"_tip_addcopyimage_"        = "Lange drücken, um ein kopiertes Bild einzufügen";
"_tip_open_mediadetail_"    = "Nach oben wischen, um die Details anzuzeigen";
"_tip_autoupload_button_"   = "Konfigurieren Sie die Optionen nach Ihren Wünschen (Ordner, WLAN, neue Inhalte, Unterordner) und tippen Sie auf \"Automatisches Hochladen aktivieren\".\nSie können es jederzeit stoppen, die Einstellungen anpassen und wieder aktivieren.";

// MARK: Accessibility

// Accessibility, floating panel top element
"_cart_controller_"             = "Kartenverwaltung";
"_accessibility_add_upload_"    = "Hinzufügen und hochladen";
"_dismiss_menu_"                = "Das Menü abbrechen";
"_show_profile_"                = "Profil anzeigen";
// a11y: On/Off
"_on_"                          = "Ein";
// a11y: On/Off
"_off_"                         = "Aus";
"_list_"                        = "Liste";
"_icons_"                       = "Symbole";

// MARK: Assistant
"_assistant_task_unknown_"       = "Unbekannt";
"_assistant_task_scheduled_"     = "Geplant";
"_assistant_task_in_progress_"   = "In Bearbeitung";
"_assistant_task_completed_"     = "Fertiggestellt";
"_assistant_task_failed_"        = "Fehlgeschlagen";
"_input_"                        = "Eingabe";
"_output_"                       = "Ausgabe";
"_task_details_"                 = "Aufgabendetails";
"_assistant_"                    = "Assistent";
"_new_task_"                     = "Neue %@-Aufgabe";
"_no_tasks_"                     = "Hier gibt es keine Aufgaben";
"_create_task_subtitle_"         = "Den \"+\"-Knopf drücken, um eine zu erstellen";
"_edit_task_"                    = "%@-Aufgabe bearbeiten";
"_no_types_"                     = "Kein Anbieter gefunden";
"_no_types_subtitle_"            = "Um den Assistenten nutzen zu können, müssen KI-Anbieter installiert sein.";

// MARK: Client certificate
"_no_client_cert_found_"         = "Der Server fordert ein Client-Zertifikat an.";
"_no_client_cert_found_desc_"    = "Möchten Sie ein TLS-Client-Zertifikat installieren? \nBeachten Sie, dass das .p12-Zertifikat zuerst auf Ihrem Gerät installiert werden muss, indem Sie darauf klicken und es in den Einstellungen als Identitätszertifikatprofil installieren. Das Zertifikat MUSS auch ein Passwort haben, da dies von iOS verlangt wird.";
"_client_cert_enter_password_"   = "Passwort für das ausgewählte Zertifikat eingeben";
"_client_cert_wrong_password_"   = "Sie haben ein falsches Passwort eingegeben.";

// MARK: Login poll
"_poll_desc_"                    = "Bitte den Anmeldevorgang in Ihrem Browser abschließen.";

// MARK: File name validator (used by NextcloudKit, don't remove)
"_file_name_validator_error_ends_with_space_period_" = "Name darf am Anfang oder Ende keine Leerzeichen enthalten.";
"_file_name_validator_error_reserved_name_" = "\"%@\" ist ein verbotener Name.";
"_file_name_validator_error_forbidden_file_extension_" = "\".%@\" ist eine verbotene Dateierweiterung.";
"_file_name_validator_error_invalid_character_" = "Der Name enthält ein ungültiges Zeichen: \"%@\".";
"_file_name_validator_error_space_" = "Name darf am Anfang oder Ende keine Leerzeichen enthalten.";
"_file_name_new_extension_" = "Das Ändern der Erweiterung kann dazu führen, dass diese Datei in einer anderen Anwendung geöffnet wird.";
"_please_rename_file_" = "Bitte die Datei oder den Ordner umbenennen.";
"hidden_file_name_warning" = "Dateiname führt dazu, das die Datei versteckt sein wird.";

"_select_autoupload_albums_" = "Alben auswählen";
"_upload_from_" = "Dateien hochladen von";
"_multiple_albums_" = "Mehrere Alben";
"_smart_albums_" = "Smarte Alben";
"_albums_" = "Alben";

//MARK: Login
"_login_welcome_" = "Willkommen beim Cloud-Speicher";
"_login_description_" = "Sie müssen sich über den Browser anmelden";
"_login_wrong_QR_format_" = "Code Format ist falsch";

//MARK: Burger menu
"_storage_used_" = "Verwendeter Speicher";
"_used_of_space_" = "%@ von %@ verwendet";

//MARK: Data Protection Screens
"_agree_" = "Zustimmen";
"_privacy_settings_" = "Datenschutz-Einstellungen";
"_privacy_settings_description_" = "Diese Anwendung verwendet Cookies und ähnliche Technologien. Durch Klicken auf Zustimmen akzeptieren Sie die Verarbeitung und auch die Weitergabe Ihrer Daten an Dritte.  \nWeitere Informationen, auch zur Datenverarbeitung durch Drittanbieter, finden Sie in den Einstellungen und in unserer [Datenschutzhinweise](link://privacypolicy).\nSie können die Nutzung der Tools [Ablehnen](link://reject) oder Ihre Auswahl jederzeit über Ihre Einstellungen anpassen.";
"_data_protection_settings_" = "Einstellungen";
"_data_usage_for_app_optimization_description_" = "Zur Optimierung unserer App erfassen wir anonymisierte Daten.\nHierzu nutzen wir Softwarelösungen verschiedener Partner. Wir möchten Ihnen volle Transparenz und Entscheidungsgewalt über die Verarbeitung und Erfassung Ihrer anonymisierten Nutzungsdaten geben. Ihre Einstellungen können Sie auch später jederzeit unter dem Menüpunkt Datenschutz ändern. Bitte beachten Sie jedoch, dass die Datenerfassung einen erheblichen Beitrag zur Optimierung dieser App leistet und Sie diese Optimierungen durch die Unterbindung der Datenübermittlung verhindern.";
"_required_data_collection_" = "Erforderliche Datenerfassung";
"_required_data_collection_description_" = "Die Erfassung dieser Daten ist notwendig, um wesentliche Funktionen der App nutzen zu können.";
"_analysis_of_data_collection_" = "Analyse der Datenerfassung zur bedarfsgerechten Gestaltung";
"_analysis_of_data_collection_description_" = "Diese Daten helfen uns, die App-Nutzung für Sie zu optimieren und Systemabstürze und Fehler schneller zu identifizieren.";
"_data_protection_" = "Datenschutz";
"_save_settings_" = "Einstellungen speichern";
"_alert_tracking_access" = "Bitte ändern Sie hierzu das Tracking in den Einstellungen.";

"_camera_roll_" = "Kameraspeicher";
"_destination_" = "Ziel";
"_new_photos_only_" = "Nur neue Fotos";
"_all_photos_" = "Alle Fotos";

"_back_up_new_photos_only_" = "Nur neue Fotos/Videos sichern";
"_auto_upload_all_photos_warning_title_" = "Sollen alle Fotos hochgeladen werden?";
"_auto_upload_all_photos_warning_message_" = "Die Verarbeitung kann je nach Anzahl der Fotos einige Zeit in Anspruch nehmen.";

//MARK: Media options
"media_options" = "Medienoptionen";

//MARK: Selection
"_select_selectionLabel_deselectAll_" = "Auswahl aufheben";
"_select_selectionLabel_manyItemsSelected_" = "%@ ausgewählte Elemente";
"_select_selectionLabel_oneItemSelected_" = "Ein Element ausgewählt";
"_select_selectionLabel_selectAll_" = "Alles auswählen";

//MARK: Login
"_login_with_qrcode_" = "QR-Code scannen";

"_download_"                    = "Herunterladen";
"_media_view_options_"          = "Ansichtsoptionen";
